Repository: kitknox/rootshell
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, es, fi, fr, he, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, sl, sv, uk, vi, zh_hans, zh_hant

source: Keep the toolbar visible when the on-screen keyboard is dismissed. Tap the terminal to bring the keyboard back.
ar: أبقِ شريط الأدوات مرئيًا عند إخفاء لوحة المفاتيح على الشاشة. اضغط على الطرفية لإعادة إظهار لوحة المفاتيح.
ca: Mantén la barra d'eines visible quan es tanca el teclat en pantalla. Toca el terminal per fer reaparèixer el teclat.
cs: Ponechat panel nástrojů viditelný i po skrytí klávesnice na obrazovce. Klepnutím na terminál klávesnici znovu zobrazíte.
da: Hold værktøjslinjen synlig, når skærmtastaturet skjules. Tryk på terminalen for at få tastaturet frem igen.
de: Symbolleiste sichtbar lassen, wenn die Bildschirmtastatur ausgeblendet wird. Tippe auf das Terminal, um die Tastatur wieder einzublenden.
es: Mantén la barra de herramientas visible cuando se oculta el teclado en pantalla. Toca el terminal para volver a mostrar el teclado.
fi: Pidä työkalupalkki näkyvissä, kun näppäimistö piilotetaan. Tuo näppäimistö takaisin napauttamalla terminaalia.
fr: Garde la barre d'outils visible lorsque le clavier à l'écran est masqué. Touchez le terminal pour faire réapparaître le clavier.
he: השאר את סרגל הכלים גלוי כאשר המקלדת שעל המסך מוסתרת. הקש על הטרמינל כדי להציג את המקלדת מחדש.
hu: Az eszköztár láthatóan marad, ha a képernyő-billentyűzet bezárul. Koppints a terminálra a billentyűzet újbóli megjelenítéséhez.
it: Mantieni la barra degli strumenti visibile quando la tastiera su schermo viene chiusa. Tocca il terminale per riportare la tastiera.
ja: スクリーンキーボードを閉じてもツールバーを表示し続けます。ターミナルをタップするとキーボードが再表示されます。
ko: 화면 키보드가 닫혀도 도구 모음을 계속 표시합니다. 터미널을 탭하면 키보드가 다시 나타납니다.
nb: Hold verktøylinjen synlig når skjermtastaturet skjules. Trykk på terminalen for å hente tastaturet tilbake.
nl: Houd de werkbalk zichtbaar wanneer het schermtoetsenbord wordt verborgen. Tik op de terminal om het toetsenbord weer op te roepen.
pl: Zachowaj pasek narzędzi widoczny po ukryciu klawiatury ekranowej. Stuknij w terminal, aby ponownie wyświetlić klawiaturę.
pt_br: Mantenha a barra de ferramentas visível quando o teclado virtual for ocultado. Toque no terminal para abrir o teclado novamente.
pt_pt: Mantém a barra de ferramentas visível quando o teclado no ecrã é fechado. Toca no terminal para voltar a mostrar o teclado.
ro: Păstrează bara de instrumente vizibilă când tastatura virtuală este închisă. Atinge terminalul pentru a readuce tastatura.
sl: Naj orodna vrstica ostane vidna, ko se zaslonska tipkovnica skrije. Tapnite terminal, da znova prikažete tipkovnico.
sv: Behåll verktygsfältet synligt när skärmtangentbordet stängs. Tryck på terminalen för att ta fram tangentbordet igen.
uk: Тримати панель інструментів видимою, коли екранну клавіатуру приховано. Торкніться термінала, щоб повернути клавіатуру.
vi: Giữ thanh công cụ luôn hiển thị khi bàn phím trên màn hình bị ẩn. Nhấn vào terminal để hiển thị lại bàn phím.
zh_hans: 在屏幕键盘关闭后保持工具栏可见。点击终端可重新唤出键盘。
zh_hant: 在螢幕鍵盤關閉後保持工具列可見。點一下終端機可再次顯示鍵盤。

source: Keeps an encrypted history of copies, pastes, and remote clipboard writes made inside the app. Turning this off deletes all history.
ar: يحتفظ بسجل مشفّر لعمليات النسخ واللصق وكتابات الحافظة عن بُعد التي تتم داخل التطبيق. إيقاف هذا الخيار يحذف كل السجل.
ca: Manté un historial encriptat de les còpies, enganxades i escriptures remotes al porta-retalls fetes dins l'app. Si ho desactiveu, s'esborrarà tot l'historial.
cs: Uchovává šifrovanou historii kopírování, vkládání a vzdálených zápisů do schránky provedených v aplikaci. Vypnutím se veškerá historie odstraní.
da: Bevarer en krypteret historik over kopieringer, indsætninger og fjernskrivninger til udklipsholderen foretaget i appen. Hvis dette slås fra, slettes al historik.
de: Bewahrt einen verschlüsselten Verlauf von Kopier-, Einfüge- und entfernten Zwischenablage-Vorgängen innerhalb der App auf. Beim Deaktivieren wird der gesamte Verlauf gelöscht.
es: Conserva un historial cifrado de las copias, pegados y escrituras remotas del portapapeles realizadas dentro de la app. Al desactivarlo se elimina todo el historial.
fi: Säilyttää salatun historian sovelluksessa tehdyistä kopioinneista, liittämisistä ja etäleikepöydän kirjoituksista. Tämän poistaminen käytöstä poistaa koko historian.
fr: Conserve un historique chiffré des copies, des collages et des écritures du presse-papiers distant effectués dans l'app. Désactiver cette option supprime tout l'historique.
he: שומר היסטוריה מוצפנת של העתקות, הדבקות וכתיבות מרוחקות ללוח שבוצעו בתוך האפליקציה. כיבוי האפשרות מוחק את כל ההיסטוריה.
hu: Titkosított előzményeket tart fenn az alkalmazáson belül végzett másolásokról, beillesztésekről és távoli vágólapírásokról. A kikapcsolása törli az összes előzményt.
it: Mantiene una cronologia cifrata di copie, incollamenti e scritture remote negli appunti effettuate all'interno dell'app. Se la disattivi, l'intera cronologia viene eliminata.
ja: アプリ内で行ったコピー、ペースト、リモートクリップボードへの書き込みの暗号化された履歴を保持します。オフにすると、すべての履歴が削除されます。
ko: 앱에서 복사, 붙여넣기 및 원격 클립보드 쓰기 기록을 암호화하여 유지합니다. 이 기능을 끄면 모든 기록이 삭제됩니다.
nb: Beholder en kryptert historikk over kopieringer, innliminger og eksterne utklippsskrivinger gjort i appen. Hvis du slår dette av, slettes all historikk.
nl: Bewaart een versleutelde geschiedenis van kopieer- en plakacties en externe klembordschrijfacties binnen de app. Als je dit uitschakelt, wordt alle geschiedenis verwijderd.
pl: Przechowuje zaszyfrowaną historię kopiowań, wklejeń i zdalnych zapisów schowka wykonanych w aplikacji. Wyłączenie tej opcji powoduje usunięcie całej historii.
pt_br: Mantém um histórico criptografado de cópias, colagens e gravações remotas na área de transferência feitas dentro do app. Desativar esta opção exclui todo o histórico.
pt_pt: Mantém um histórico encriptado das cópias, colagens e escritas remotas na área de transferência feitas dentro da aplicação. Desativar esta opção elimina todo o histórico.
ro: Păstrează un istoric criptat al copierilor, lipirilor și scrierilor în clipboard la distanță efectuate în aplicație. Dezactivarea acestei opțiuni șterge tot istoricul.
sl: Ohranja šifrirano zgodovino kopiranj, lepljenj in oddaljenih zapisov v odložišče, opravljenih v aplikaciji. Če to izklopite, se izbriše vsa zgodovina.
sv: Behåller en krypterad historik över kopieringar, inklistringar och fjärrskrivningar till urklipp som gjorts i appen. Om du stänger av detta raderas all historik.
uk: Зберігає зашифровану історію копіювань, вставлянь і віддалених записів у буфер обміну, зроблених у застосунку. Якщо це вимкнути, вся історія видаляється.
vi: Giữ lịch sử được mã hóa của các thao tác sao chép, dán và ghi bảng nhớ tạm từ xa thực hiện trong ứng dụng. Tắt tùy chọn này sẽ xóa toàn bộ lịch sử.
zh_hans: 保留在应用内进行的拷贝、粘贴和远程剪贴板写入操作的加密历史记录。关闭此选项将删除所有历史记录。
zh_hant: 保留在 App 內進行的複製、貼上，以及遠端剪貼簿寫入的加密記錄。關閉此選項將刪除所有記錄。

source: Keeps an encrypted, device-only history of copies and pastes made inside the app.
ar: يحتفظ بسجل مشفّر على الجهاز فقط لعمليات النسخ واللصق التي تتم داخل التطبيق.
ca: Manté un historial encriptat, només al dispositiu, de les còpies i enganxades fetes dins l'app.
cs: Uchovává šifrovanou historii kopírování a vkládání provedených v aplikaci, uloženou pouze v zařízení.
da: Bevarer en krypteret historik, kun på enheden, over kopieringer og indsætninger foretaget i appen.
de: Bewahrt einen verschlüsselten, nur auf diesem Gerät gespeicherten Verlauf von Kopier- und Einfügevorgängen innerhalb der App auf.
es: Conserva un historial cifrado, solo en este dispositivo, de las copias y pegados realizados dentro de la app.
fi: Säilyttää salatun, vain laitteella olevan historian sovelluksessa tehdyistä kopioinneista ja liittämisistä.
fr: Conserve un historique chiffré, uniquement sur l'appareil, des copies et des collages effectués dans l'app.
he: שומר היסטוריה מוצפנת, במכשיר בלבד, של העתקות והדבקות שבוצעו בתוך האפליקציה.
hu: Titkosított, csak az eszközön tárolt előzményeket tart fenn az alkalmazáson belül végzett másolásokról és beillesztésekről.
it: Mantiene una cronologia cifrata, solo sul dispositivo, di copie e incollamenti effettuati all'interno dell'app.
ja: アプリ内で行ったコピーとペーストの暗号化された履歴を、このデバイス上にのみ保持します。
ko: 앱에서 복사하고 붙여넣은 기록을 이 기기에만 암호화하여 유지합니다.
nb: Beholder en kryptert historikk, bare på denne enheten, over kopieringer og innliminger gjort i appen.
nl: Bewaart een versleutelde geschiedenis van kopieer- en plakacties binnen de app, alleen op dit apparaat.
pl: Przechowuje zaszyfrowaną historię kopiowań i wklejeń wykonanych w aplikacji, przechowywaną wyłącznie na urządzeniu.
pt_br: Mantém um histórico criptografado, apenas no dispositivo, de cópias e colagens feitas dentro do app.
pt_pt: Mantém um histórico encriptado, apenas no dispositivo, das cópias e colagens feitas dentro da aplicação.
ro: Păstrează un istoric criptat, doar pe dispozitiv, al copierilor și lipirilor efectuate în aplicație.
sl: Ohranja šifrirano zgodovino kopiranj in lepljenj, opravljenih v aplikaciji, samo na tej napravi.
sv: Behåller en krypterad historik, endast på enheten, över kopieringar och inklistringar som gjorts i appen.
uk: Зберігає зашифровану історію копіювань і вставлянь, зроблених у застосунку, лише на цьому пристрої.
vi: Giữ lịch sử được mã hóa, chỉ lưu trên thiết bị, của các thao tác sao chép và dán thực hiện trong ứng dụng.
zh_hans: 保留在应用内进行的拷贝和粘贴的加密历史记录，仅保存在本设备上。
zh_hant: 保留在 App 內進行的複製與貼上的加密記錄，僅限此裝置。

source: Keeps the activity always on so you can track WiFi and network info without a terminal session
ar: يُبقي النشاط مفعّلًا دائمًا حتى تتمكّن من متابعة معلومات WiFi والشبكة دون جلسة طرفية
ca: Manté l’activitat sempre activa perquè puguis seguir la informació de WiFi i de xarxa sense una sessió de terminal
cs: Aktivita zůstává stále zapnutá, abyste mohli sledovat informace o WiFi a síti i bez terminálové relace
da: Holder aktiviteten altid aktiv, så du kan følge WiFi- og netværksinfo uden en terminalsession
de: Hält die Aktivität immer aktiv, damit du WiFi- und Netzwerkinfos auch ohne Terminalsitzung verfolgen kannst
es: Mantiene la actividad siempre activa para que puedas seguir la información de WiFi y de red sin una sesión de terminal
fi: Pitää aktiviteetin aina päällä, jotta voit seurata WiFi- ja verkkotietoja ilman pääteistuntoa
fr: Garde l’activité toujours active pour suivre les infos Wi-Fi et réseau sans session de terminal
he: משאיר את הפעילות פעילה תמיד כדי שתוכל לעקוב אחר מידע WiFi ורשת ללא הפעלת טרמינל
hu: A tevékenységet mindig bekapcsolva tartja, így terminálmunkamenet nélkül is követheted a WiFi- és hálózati adatokat
it: Mantiene l’attività sempre attiva per monitorare info WiFi e di rete senza una sessione di terminale
ja: アクティビティを常にオンにして、ターミナルセッションなしで WiFi とネットワーク情報を追跡できるようにします
ko: 터미널 세션 없이도 WiFi 및 네트워크 정보를 확인할 수 있도록 활동을 항상 켜진 상태로 유지합니다
nb: Holder aktiviteten alltid på, slik at du kan følge med på WiFi- og nettverksinfo uten en terminaløkt
nl: Houdt de activiteit altijd aan zodat je Wi-Fi- en netwerkinfo kunt volgen zonder terminalsessie
pl: Utrzymuje aktywność zawsze włączoną, dzięki czemu możesz śledzić informacje o WiFi i sieci bez sesji terminala
pt_br: Mantém a atividade sempre ativa para que você possa acompanhar as informações de WiFi e de rede sem uma sessão de terminal
pt_pt: Mantém a atividade sempre ativa para que possa acompanhar as informações de WiFi e de rede sem uma sessão de terminal
ro: Menține activitatea mereu pornită pentru a putea urmări informațiile WiFi și de rețea fără o sesiune de terminal
sl: Aktivnost ostane vedno vklopljena, da lahko spremljate informacije o WiFi-ju in omrežju brez terminalske seje
sv: Håller aktiviteten alltid på så att du kan följa WiFi- och nätverksinfo utan en terminalsession
uk: Тримає активність завжди увімкненою, щоб ви могли стежити за інформацією Wi-Fi та мережі без термінальної сесії
vi: Giữ hoạt động luôn bật để bạn có thể theo dõi thông tin WiFi và mạng mà không cần phiên cuối
zh_hans: 保持活动始终开启,无需终端会话即可查看 WiFi 和网络信息
zh_hant: 讓活動一直保持開啟,無須終端機工作階段即可追蹤 WiFi 與網路資訊

source: Ken Burns
ar: كين بيرنز
he: קן ברנס
ja: ケンバーンズ
ko: 켄 번즈
uk: Кен Бернз

source: Key
ar: المفتاح
ca: Clau
cs: Klíč
da: Nøgle
de: Schlüssel
es: Clave
fi: Avain
fr: Clé
he: מפתח
hu: Kulcs
it: Chiave
ja: キー
ko: 키
nb: Nøkkel
nl: Sleutel
pl: Klucz
pt_br: Chave
pt_pt: Chave
ro: Cheie
sl: Ključ
sv: Nyckel
uk: Ключ
vi: Khóa
zh_hans: 密钥
zh_hant: 金鑰

source: KEY
ar: المفتاح
ca: CLAU
cs: KLÍČ
da: NØGLE
de: SCHLÜSSEL
es: CLAVE
fi: AVAIN
fr: CLÉ
he: מפתח
hu: KULCS
it: CHIAVE
ja: キー
ko: 키
nb: NØKKEL
nl: SLEUTEL
pl: KLUCZ
pt_br: CHAVE
pt_pt: CHAVE
ro: CHEIE
sl: KLJUČ
sv: NYCKEL
uk: КЛЮЧ
vi: KHÓA
zh_hans: 密钥
zh_hant: 金鑰

source: Key Combination
ar: مجموعة المفاتيح
ca: Combinació de tecles
cs: Kombinace kláves
da: Tastekombination
de: Tastenkombination
es: Combinación de teclas
fi: Näppäinyhdistelmä
fr: Combinaison de touches
he: צירוף מקשים
hu: Billentyűkombináció
it: Combinazione di tasti
ja: キーの組み合わせ
ko: 키 조합
nb: Tastekombinasjon
nl: Toetscombinatie
pl: Kombinacja klawiszy
pt_br: Combinação de Teclas
pt_pt: Combinação de Teclas
ro: Combinație de taste
sl: Kombinacija tipk
sv: Tangentkombination
uk: Комбінація клавіш
vi: Tổ hợp phím
zh_hans: 组合键
zh_hant: 組合鍵

source: Key Combo
ar: مجموعة مفاتيح
ca: Combinació de tecles
cs: Kombinace kláves
da: Tastekombination
de: Tastenkombination
es: Combinación de teclas
fi: Näppäinyhdistelmä
fr: Combinaison de touches
he: שילוב מקשים
hu: Billentyűkombináció
it: Combinazione tasti
ja: キーコンビネーション
ko: 키 조합
nb: Tastekombinasjon
nl: Toetsencombinatie
pl: Kombinacja klawiszy
pt_br: Combinação de teclas
pt_pt: Combinação de teclas
ro: Combinație de taste
sl: Kombinacija tipk
sv: Tangentkombination
uk: Комбінація клавіш
vi: Tổ hợp phím
zh_hans: 组合键
zh_hant: 組合鍵

source: Key Combo…
ar: مجموعة مفاتيح…
ca: Combinació de tecles…
cs: Kombinace kláves…
da: Tastekombination…
de: Tastenkombination …
es: Combinación…
fi: Näppäinyhdistelmä…
fr: Combinaison…
he: צירוף מקשים…
hu: Billentyűkombináció…
it: Combinazione tasti…
ja: キーコンボ…
ko: 키 조합…
nb: Tastekombinasjon …
nl: Toetscombinatie…
pl: Kombinacja klawiszy…
pt_br: Combinação…
pt_pt: Combinação…
ro: Combinație…
sl: Kombinacija tipk ...
sv: Tangentkombination…
uk: Комбінація клавіш…
vi: Tổ hợp phím…
zh_hans: 组合键…
zh_hant: 組合鍵⋯

source: Key created in the Secure Enclave
ar: مفتاح تم إنشاؤه في Secure Enclave
ca: Clau creada al Secure Enclave
cs: Klíč vytvořen v Secure Enclave
da: Nøgle oprettet i Secure Enclave
de: In der Secure Enclave erstellter Schlüssel
es: Clave creada en el Secure Enclave
fi: Avain luotu Secure Enclavessa
fr: Clé créée dans le Secure Enclave
he: מפתח שנוצר ב-Secure Enclave
hu: A Secure Enclave-ben létrehozott kulcs
it: Chiave creata nel Secure Enclave
ja: Secure Enclaveで作成されたキー
ko: Secure Enclave에서 생성된 키
nb: Nøkkel opprettet i Secure Enclave
nl: Sleutel aangemaakt in de Secure Enclave
pl: Klucz utworzony w Secure Enclave
pt_br: Chave criada no Secure Enclave
pt_pt: Chave criada no Secure Enclave
ro: Cheie creată în Secure Enclave
sl: Ključ, ustvarjen v Secure Enclave
sv: Nyckel skapad i Secure Enclave
uk: Ключ створено в Secure Enclave
vi: Khóa được tạo trong Secure Enclave
zh_hans: 在 Secure Enclave 中创建的密钥
zh_hant: 在 Secure Enclave 中建立的金鑰

source: Key Details
ar: تفاصيل المفتاح
ca: Detalls de la clau
cs: Podrobnosti klíče
da: Nøgledetaljer
de: Schlüsseldetails
es: Detalles de la clave
fi: Avaimen tiedot
fr: Détails de la clé
he: פרטי מפתח
hu: Kulcs részletei
it: Dettagli chiave
ja: キーの詳細
ko: 키 세부 정보
nb: Nøkkeldetaljer
nl: Sleuteldetails
pl: Szczegóły klucza
pt_br: Detalhes da Chave
pt_pt: Detalhes da Chave
ro: Detalii cheie
sl: Podrobnosti ključa
sv: Nyckeldetaljer
uk: Деталі ключа
vi: Chi tiết khóa
zh_hans: 密钥详情
zh_hant: 金鑰詳細資訊

source: Key expired
ar: انتهت صلاحية المفتاح
ca: Clau caducada
cs: Platnost klíče vypršela
da: Nøgle udløbet
de: Schlüssel abgelaufen
es: Clave caducada
fi: Avain vanhentunut
fr: Clé expirée
he: תוקף המפתח פג
hu: A kulcs lejárt
it: Chiave scaduta
ja: 鍵の有効期限が切れました
ko: 키 만료됨
nb: Nøkkelen er utløpt
nl: Sleutel verlopen
pl: Klucz wygasł
pt_br: Chave expirada
pt_pt: Chave expirada
ro: Cheie expirată
sl: Ključ je potekel
sv: Nyckeln har gått ut
uk: Термін дії ключа минув
vi: Khóa đã hết hạn
zh_hans: 密钥已过期
zh_hant: 金鑰已過期

source: Key Generated
ar: تم إنشاء المفتاح
ca: Clau generada
cs: Klíč vygenerován
da: Nøgle genereret
de: Schlüssel generiert
es: Clave generada
fi: Avain luotu
fr: Clé générée
he: המפתח נוצר
hu: Kulcs generálva
it: Chiave generata
ja: キーを生成しました
ko: 키 생성됨
nb: Nøkkel generert
nl: Sleutel gegenereerd
pl: Klucz wygenerowany
pt_br: Chave Gerada
pt_pt: Chave Gerada
ro: Cheie generată
sl: Ključ ustvarjen
sv: Nyckel genererad
uk: Ключ згенеровано
vi: Đã tạo khóa
zh_hans: 密钥已生成
zh_hant: 金鑰已產生

source: Key Generated Successfully
ar: تم إنشاء المفتاح بنجاح
ca: Clau generada correctament
cs: Klíč úspěšně vygenerován
da: Nøgle genereret
de: Schlüssel erfolgreich generiert
es: Clave generada correctamente
fi: Avain luotu onnistuneesti
fr: Clé générée avec succès
he: המפתח נוצר בהצלחה
hu: Kulcs sikeresen generálva
it: Chiave generata con successo
ja: キーの生成に成功しました
ko: 키가 성공적으로 생성되었습니다
nb: Nøkkel generert
nl: Sleutel succesvol gegenereerd
pl: Klucz wygenerowany pomyślnie
pt_br: Chave Gerada com Sucesso
pt_pt: Chave Gerada com Sucesso
ro: Cheie generată cu succes
sl: Ključ uspešno ustvarjen
sv: Nyckel genererad
uk: Ключ успішно згенеровано
vi: Tạo khóa thành công
zh_hans: 密钥生成成功
zh_hant: 金鑰產生成功

source: Key ID
ar: معرّف المفتاح
ca: ID de la clau
cs: ID klíče
da: Nøgle-ID
de: Schlüssel-ID
es: ID de clave
fi: Avaimen tunnus
fr: ID de clé
he: מזהה מפתח
hu: Kulcsazonosító
it: ID chiave
ja: キーID
ko: 키 ID
nb: Nøkkel-ID
nl: Sleutel-ID
pl: Identyfikator klucza
pt_br: ID da Chave
pt_pt: ID da Chave
ro: ID cheie
sl: ID ključa
sv: Nyckel-ID
uk: Ідентифікатор ключа
vi: ID Khóa
zh_hans: 密钥 ID
zh_hant: 金鑰 ID

source: Key Imported Successfully
ar: تم استيراد المفتاح بنجاح
ca: Clau importada correctament
cs: Klíč úspěšně importován
da: Nøgle importeret
de: Schlüssel erfolgreich importiert
es: Clave importada correctamente
fi: Avain tuotu onnistuneesti
fr: Clé importée avec succès
he: המפתח יובא בהצלחה
hu: Kulcs sikeresen importálva
it: Chiave importata con successo
ja: キーの読み込みに成功しました
ko: 키를 성공적으로 가져왔습니다
nb: Nøkkel importert
nl: Sleutel succesvol geïmporteerd
pl: Klucz zaimportowany pomyślnie
pt_br: Chave Importada com Sucesso
pt_pt: Chave Importada com Sucesso
ro: Cheie importată cu succes
sl: Ključ uspešno uvožen
sv: Nyckel importerad
uk: Ключ успішно імпортовано
vi: Nhập khóa thành công
zh_hans: 密钥导入成功
zh_hant: 金鑰匯入成功

source: Key Information
ar: معلومات المفتاح
ca: Informació de la clau
cs: Informace o klíči
da: Nøgleinformation
de: Schlüsselinformationen
es: Información de la clave
fi: Avaimen tiedot
fr: Informations sur la clé
he: פרטי מפתח
hu: Kulcs információ
it: Informazioni chiave
ja: キー情報
ko: 키 정보
nb: Nøkkelinformasjon
nl: Sleutelinformatie
pl: Informacje o kluczu
pt_br: Informações da Chave
pt_pt: Informação da Chave
ro: Informații cheie
sl: Podatki o ključu
sv: Nyckelinformation
uk: Інформація про ключ
vi: Thông tin khóa
zh_hans: 密钥信息
zh_hant: 金鑰資訊

source: Key is included in encrypted device backups but not synced to iCloud.
ar: يُضمّن المفتاح في النسخ الاحتياطية المشفرة للجهاز لكنه لا يُزامَن مع iCloud.
ca: La clau s'inclou a les còpies de seguretat xifrades del dispositiu però no se sincronitza amb iCloud.
cs: Klíč je zahrnut v šifrovaných zálohách zařízení, ale není synchronizován do iCloud.
da: Nøglen inkluderes i krypterede enhedssikkerhedskopier, men synkroniseres ikke til iCloud.
de: Schlüssel wird in verschlüsselte Gerätesicherungen aufgenommen, aber nicht mit iCloud synchronisiert.
es: La clave se incluye en las copias de seguridad cifradas del dispositivo pero no se sincroniza con iCloud.
fi: Avain sisältyy salattuihin laitteen varmuuskopioihin, mutta sitä ei synkronoida iCloudiin.
fr: La clé est incluse dans les sauvegardes chiffrées de l'appareil mais n'est pas synchronisée avec iCloud.
he: המפתח כלול בגיבויים מוצפנים של המכשיר אך אינו מסונכרן ל-iCloud.
hu: A kulcs szerepel a titkosított eszközmentésekben, de nincs szinkronizálva az iCloudba.
it: La chiave è inclusa nei backup crittografati del dispositivo ma non sincronizzata con iCloud.
ja: 鍵は暗号化されたデバイスバックアップに含まれますが、iCloud には同期されません。
ko: 키가 암호화된 기기 백업에 포함되지만 iCloud에는 동기화되지 않습니다.
nb: Nøkkelen er inkludert i krypterte sikkerhetskopier av enheten, men synkroniseres ikke til iCloud.
nl: Sleutel wordt opgenomen in versleutelde apparaatback-ups, maar niet gesynchroniseerd met iCloud.
pl: Klucz jest uwzględniony w zaszyfrowanych kopiach zapasowych urządzenia, ale nie jest synchronizowany z iCloud.
pt_br: A chave é incluída nos backups criptografados do dispositivo, mas não é sincronizada com o iCloud.
pt_pt: A chave é incluída nas cópias de segurança encriptadas do dispositivo, mas não é sincronizada com o iCloud.
ro: Cheia este inclusă în copiile de rezervă criptate ale dispozitivului, dar nu este sincronizată cu iCloud.
sl: Ključ je vključen v šifrirane varnostne kopije naprave, vendar ni sinhroniziran z iCloud.
sv: Nyckeln inkluderas i krypterade enhetssäkerhetskopior men synkroniseras inte till iCloud.
uk: Ключ включено в зашифровані резервні копії пристрою, але не синхронізовано з iCloud.
vi: Khóa được bao gồm trong bản sao lưu thiết bị được mã hóa nhưng không đồng bộ với iCloud.
zh_hans: 密钥包含在加密的设备备份中，但不会同步到 iCloud。
zh_hant: 金鑰包含在加密的裝置備份中，但不會同步到 iCloud。

source: Key Management (9d)
ar: إدارة المفاتيح (9d)
ca: Gestió de claus (9d)
cs: Správa klíčů (9d)
da: Nøglehåndtering (9d)
de: Schlüsselverwaltung (9d)
es: Gestión de claves (9d)
fi: Avainhallinta (9d)
fr: Gestion des clés (9d)
he: ניהול מפתחות (9d)
it: Gestione chiavi (9d)
ja: 鍵管理 (9d)
ko: 키 관리 (9d)
nb: Nøkkelhåndtering (9d)
nl: Sleutelbeheer (9d)
pl: Zarządzanie kluczami (9d)
pt_br: Gerenciamento de chaves (9d)
pt_pt: Gestão de chaves (9d)
ro: Gestionare chei (9d)
sl: Upravljanje ključev (9d)
sv: Nyckelhantering (9d)
uk: Керування ключами (9d)
vi: Quản lý khóa (9d)
zh_hans: 密钥管理 (9d)
zh_hant: 金鑰管理 (9d)

source: Key Material
ar: مادة المفتاح
ca: Material de la clau
cs: Materiál klíče
da: Nøglemateriale
de: Schlüsselmaterial
es: Material de la clave
fi: Avainmateriaali
fr: Matériel de clé
he: חומר המפתח
hu: Kulcsanyag
it: Materiale della chiave
ja: キーマテリアル
ko: 키 자료
nb: Nøkkelmateriale
nl: Sleutelmateriaal
pl: Materiał klucza
pt_br: Material da Chave
pt_pt: Material da Chave
ro: Material cheie
sl: Gradivo ključa
sv: Nyckelmaterial
uk: Матеріал ключа
vi: Dữ liệu khóa
zh_hans: 密钥材料
zh_hant: 金鑰材料

source: Key missing
ar: المفتاح مفقود
ca: Clau no trobada
cs: Klíč chybí
da: Nøgle mangler
de: Schlüssel fehlt
es: Clave no encontrada
fi: Avain puuttuu
fr: Clé manquante
he: מפתח חסר
hu: Kulcs hiányzik
it: Chiave mancante
ja: キーがありません
ko: 키 없음
nb: Nøkkel mangler
nl: Sleutel ontbreekt
pl: Brak klucza
pt_br: Chave ausente
pt_pt: Chave em falta
ro: Cheie lipsă
sl: Ključ manjka
sv: Nyckel saknas
uk: Ключ відсутній
vi: Thiếu khóa
zh_hans: 密钥缺失
zh_hant: 金鑰遺失

source: Key name
ar: اسم المفتاح
ca: Nom de la clau
cs: Název klíče
da: Nøglenavn
de: Schlüsselname
es: Nombre de la clave
fi: Avaimen nimi
fr: Nom de la clé
he: שם מפתח
hu: Kulcs neve
it: Nome chiave
ja: キー名
ko: 키 이름
nb: Nøkkelnavn
nl: Sleutelnaam
pl: Nazwa klucza
pt_br: Nome da chave
pt_pt: Nome da chave
ro: Nume cheie
sl: Ime ključa
sv: Nyckelnamn
uk: Назва ключа
vi: Tên khóa
zh_hans: 密钥名称
zh_hant: 金鑰名稱

source: Key Name
ar: اسم المفتاح
ca: Nom de la clau
cs: Název klíče
da: Nøglenavn
de: Schlüsselname
es: Nombre de la clave
fi: Avaimen nimi
fr: Nom de la clé
he: שם מפתח
hu: Kulcs neve
it: Nome chiave
ja: キー名
ko: 키 이름
nb: Nøkkelnavn
nl: Sleutelnaam
pl: Nazwa klucza
pt_br: Nome da Chave
pt_pt: Nome da Chave
ro: Nume cheie
sl: Ime ključa
sv: Nyckelnamn
uk: Назва ключа
vi: Tên khóa
zh_hans: 密钥名称
zh_hant: 金鑰名稱
